Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Sametingets_jordbruksmelding_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Dat fálaldagat maid boarrásat dál ožžot leat iešguđet láganat ja dávjá gieldda beaiveguovddážiin j.s. gos boarrásat sáhttet omd. duddjot .
nob: I en slik satsing er det bl.a. behov for : Samarbeidsløsninger lokalt . Ved videreforedling og produksjon av lokale matprodukter ligger det muligheter for samarbeidsløsninger .

source: Eanandoallu sáhttá addit boarrásiidda áibbas earálágan fálaldaga nugo fysálaš lihkadeami , olggostullama ja astoáiggevásihusaid .
nob: De bygningsmessige investeringer kan bli vesentlig redusert ved samarbeidsløsninger mellom gårdbrukere og andre i våre bygder .

source: Norgga murjjiid , urtasiid , šattuid ja rahttádagaid ivdneávdnasiin leat dievva ávkkálaš ja dearvvaslaš antioksidánttat .
nob: I slike flerbrukerbygg kan ost- og smørproduksjon skje , rakfisklegging , honning , røyking av kjøtt og fisk m.m.

source: Ealáhusvejolašvuođat eai leat lahkage geavahuvvon .
nob: Nettverk mellom produsenter og mellom produsenter og fagmiljø .

source: Ollu dutkanraporttat čájehit ahte gávdno márkka dán lágan buktagiidda .
nob: Det er nødvendig å utvikle et nettverkssamarbeid mellom produsenter av samiske tradisjonsprodukter .

source: Váldoáššis nugo borramuša ja juhkamuša , kosmetihka ja čálggu ja medisiinna ja dearvvasvuođabiebmu oktavuođas .
nob: Det system som Norsk Bygdeturisme og Gardsmat har bygd opp er et godt eksempel på nettverk mellom produsenter og mellom produsenter og kunder .

source: Ollu ávdnasat sáhttet leat gávppálaččat miellagiddevaččat nugo antioksidánttat miettaurttain ja dielkogoppásiin , antimikrobiolaš ávdnasat luopmániin ja gáiccamurjjiin , ivdneávdnasiin , oljjuin , buoidesivrrain ja ollu deaŧalaš enzymain .
nob: IKT-teknologi vil være avgjørende for å utvikle et velfungerende nettverk der forbrukerne på en enkel måte får informasjon om hvilke produkter som er til salgs . Det er samtidig nødvendig å bygge nettverk mellom nisjeprodusenter om vi skal få et større mangfold av produkter .

source: Ollu meahccebuktagat sáhttet leat vuođđun lotnolasaide eanandoaluin .
nob: Mattilsynet har ansvaret for å lage systemer for matvaresikkerhet i landbruket .

source: Meahcceealáhusaid ovddidandieđáhusas ( 2007 ) leat namuhuvvon ollu buktagat mat sáhttet leat áigeguovdilat meahcceealáhusaid ovddideamis .
nob: Dette fordrer et tett samarbeid mellom matprodusenter og Mattilsynet både sentralt og lokalt . Markedskunnskap og markedskontakt .

source: Murjjiide ja urtasiidda lassin leat dat sáivačáhcebivdu , guobbarat , meahccešattuid kultiveren .
nob: En markedsundersøkelse er en grunnleggende forutsetning for satsing på nisje og kvalitetsprodukter .

source: Guovddážis dáid ovddideami oktavuođas lea buoridit rámmaeavttuid bargat meahcceealáhusaiguin , kvalitehtasihkkarastimiin , gelbbolašvuođa bajidemiin ja dutkamiin ja ovddidemiin , vuovdimiin ja márkanbargguin ja buoridit fierpmádaga ja ovttasbarggu ealáhusas .
nob: Det er viktig å få en vurdering av hva som er ønskelige produkter , relatert til de krav forbrukerne stiller og de trender som er i markedet . Kort sagt bør det gjøres et arbeid for å få svar på hvilke produkter forbrukeren ønsker .

source: Mátkkoštusealáhusas leat ain vejolašvuođat eanandoalus .
nob: En bred satsing på kompetansehevende tiltak er nødvendig .

source: Erenoamážit sámi guovlluin leat ovddiduvvon viehka unnán mátkkoštanbuktagat dahje giliturismadoaibmabijut eanandoalu vuođul .
nob: Det er naturlig at et undervisningsopplegg i lokal videreforedling av 29 landbruksprodukter iverksettes og ledes fra videregående skoler .

source: Sámediggi lei mielde prošeavttas man ulbmilin lea ráhkadit gárvves birrajohtinpáhkaid girdiin ja hurtigrute nammasaš fatnasiin man oktavuođas sámi kultuvra ja sámi vásihusat leat guovddážis .
nob: Det er naturlig at innsamling av eksisterende kompetanse på foredling av samisk mat som har gått fra generasjon til generasjon inngår i det opplegget . Opprinnelses og kvalitetsmerking .

source: Luonddu- ja kulturvuđot mátkkoštusas leat stuorra vejolašvuođat iešalddis ja daid sáhttá viidáset ovddidit .
nob: Markedet er villig til å betale mer for varer som er annerledes og har et særpreg .

source: Sámis lea erenoamáš kultuvra ja eamiálbmogat riekta buvttaovddidemiin sáhttet leat miellagiddevaš mátkkoštusulbmil ollugiidda .
nob: Det kreves kapital fra det offentlige for at samiske produkter skal klare å etablere seg i et marked til høyere pris enn standardvare .

source: Gelbbolašvuođa ovddideapmi ja fierpmádagaid huksen Ođđaáigásaš eanandoaluin bargu bidjá stuorra gáibádusaid boandda gelbbolašvuhtii .
nob: Jordbruket står på mange områder overfor de samme utfordringene som reindrifta , øke mangfoldet av produkter og utnytte ressursene lokalt i langt større grad .

source: Dat gáibida eanet gelbbolašvuođa jos boanddat galget nagodit ávkkástallat daid vejolašvuođaiguin mat leat smávvalágan turismmas lotnolaga eanandoaluin .
nob: I et samarbeid mellom jordbruk og reindrift på videreforedling , bearbeiding , markedsføring , profilering og salg ligger det store muligheter for økt verdiskapning .

source: Deaŧalaš lea hukset gelbbolašvuođa ja buohtalastit sámi árbevieruid dáláš servodatgáibádusaid mielde .
nob: Ved å utnytte hverandres råstoff ligger det store muligheter for gjensidig større nytte .

source: Eanandoalu ja sáiváčáhcebivddu váste lea ásahuvvon davvinorgga gelbbolašvuođaguovddáš .
nob: I reindriftsnæringen er det investert i mobile slakterier for å slakte rein .

source: Deatalaš lea nannet dutkama ja ovddidit gelbbolašvuođa ođđa ealáhusaid , márkaniskkademiid , buvttaovddideami , márkanfievrrideami j.d. ektui .
nob: Et samarbeid om bruken av slike mobile anlegg kan redusere kostnadene for begge næringene . Lokalprodusert mat og økologiske produkter .

source: Gelbbolašvuođaguovddáš lea okta oassi NAV:s mas olles DavviNorga lea ulbmiljoavkun .
nob: Forbrukerne som er vårt marked ønsker å kjøpe lokalprodusert mat og økologiske produkter .

source: Deaŧalaš lea sihkkarastit ahte guovddáš bargá maiddái sámi beliiguin eanandoalu ja sáivačáhcebivddu oktavuođas .
nob: Interessen for det samiske samfunn er økende i reiselivssammenheng og regionen opplever stor gjennomfart av turister hver sommer .

source: Boanddas gii háliida ovddidit ealáhusdoaimma stuorábuččat ja gártá váttisvuođaide almmolaš muddemiid geažil , lea dárbu oažžut veahki jeavddalaččat .
nob: Vi har et internasjonalt marked som kommer til oss hver sommer , det ligger en utfordring i å utvikle produkter og salgsarena som er attraktive for turistene .

source: Boanddat sáhttet dárbbašit bagadusa maid jos áigot vuovdigoahtit viidáset náláštuhttojuvvon doallobuktagiid .
nob: Økt satsing på lokal og regional videreforedling med basis i lokal kultur og historie vil også ivareta reiselivets behov for foredla mat.

source: Sámediggi berre leat árjjalaččat mielde dainna áigumušain ahte oččodit eret daid dárbbašmeahttun cakkiid boanddaid ealáhusovddideamis .
nob: En forutsetning for dette er at gjøres en kartlegging i forkant om hvilke mattradisjoner vi har innenfor samisk mat og hva er mulig i dag å produsere og selge .

source: Hui deaŧalaš lea politihkalaš proseassaid bokte iskat duođai álkiduhttit njuolggadusaid .
nob: Samisk jordbruk har noe å bidra med til norsk landbruk og matproduksjon .

source: Sámediggi sáhttá leat deaŧalaš dán oktavuođas .
nob: 9.6 Legge til rette for næringskombinasjoner

source: Sámediggi ii berre gal leat mielde addimin konkrehta eanandoallofágalaš oaivadusa .
nob: Næringskombinasjoner har alltid vært viktig for bosettingen i samiske områder .

source: Dat barggut gullet váldoáššis fylkkamánniide , gielddaide ja geahččalanrieggáide .
nob: I tidligere tider var det kombinasjonen jordbruk og fiske som dominerte og som samlet ga tilstrekkelig inntektsgrunnlag til husholdet .

source: Dat joatkkaskuvllat mat fállet eanandoallo- ja luonddufágalaš oahpu riikkaoasis leat stuorra resursan eanandollui .
nob: Senere er jordbruket drevet i kombinasjon med blant annet bygge- og anleggsvirksomhet og kommunalt arbeid .

source: Lunddolaš lea joatkit ovttasbarggu viidáset Davvinorgga gelbbolašvuođaguovddážiin .
nob: I dag ser vi hvordan bøndene i større grad tar del i framveksten av nye næringer relatert til IKT , media og tjenesteproduksjon .

source: Joatkkaskuvllat ovttasráđiid elektrovnnalaš luohkkálanjaiguin sáhttet leat mielde bargamin gelbbolašvuođa bajidemiin ja addit dolliide oahpu .
nob: Mens de foregående epokene « tvang » ektefellen bort fra gården , gir dagens epoke med informasjons- og kommunikasjonsteknologien mulighet for å ta jobbene med tilbake til bygda og gården .

source: Deaŧalaš lea ahte skuvllat bajásdollet máhtolašvuođa eana- , šibit- ja eanandoallobuvttadeami birra .
nob: Fremtidige tilpasninger vil vi trolig finne innenfor kombinasjonen mellom tradisjonell næring , ny kunnskap og ny teknologi .

source: Joatkkaskuvllat sáhttet fágain eanandoallu ja boazodoallu šaddat báikkálaš gelbbolašvuođaguovddážin go guoská ohppui , maŋŋáohppui ja ovddideapmái dan oktavuođas ahte nannet árvobuvttadeami vuođđoealáhusain .
nob: Selv om det skjer en utvikling i kombinasjonsnæringene , vil fiskerinæringen i enkelte områder fortsatt være en viktig binæring til landbruket , men ofte i en annen form enn tidligere . Således kan for eksempel fiskeoppdrett , havbruk og oppdrett av marine arter være viktige binæringer fremover .

source: Nannoseabbot áŋgiruššat fierpmádagaide vuođđuduvvon oalge- ja kvalitehtabuktagiiguin gáibida gelbbolašvuođa , sihke teorehtalaš ja geavatlaš gelbbolašvuođa .
nob: Bønder vil generelt ha gode forutsetninger for å drive fiskeoppdrett og oppdrett av alternative marine arter , ettersom næringene bygger på samme tankegang og prinsipper .

source: Danne lea deaŧalaš láhčit báikkálaš buvttaovddideami , vejolašvuohta láigohit buvttadanbargoreaidduid ja láhčit eará lunddolaš oktasašdoaimmaid .
nob: Økte inntekter til bønder i samiske områder må imidlertid komme gjennom flere ulike tiltak og på flere områder . Naturressurser alene er ikke nok for å få til utvikling og ny næringsvirksomhet .

source: Eanandoalu Davvinorgga gelbbolašvuođaguovddáža geavaheapmii livččii lunddolaš dás .
nob: Den menneskelige ressursen i form av kompetanse blir den viktigste konkurransefaktoren .

source: Dárbu lea nannoseabbot oččodit fitnodeami fágan joatkkaskuvllaide vai šaddá stuorát fokus ođđa ealáhusaide eanandoalu oktavuođas .
nob: Den tradisjonelle kompetansen til den enkelte gårdbruker må utvikles med ny kompetanse om blant annet marked og produktutvikling .

source: Fitnodeapmi lea mearrideaddji ođđa doaimmaid ásaheamis ja dáláš doaimmaid ovddideamis go galgá buvttadit eanet árvvuid ja oažžut eanet bargosajiid sámi guovlluide .
nob: Ved å utnytte det fortrinn en har i felles samisk kultur , språk og levesett vil en på best måte kunne revitalisere tradisjonelle næringskombinasjoner og utvikle arbeidsplasser med gården som ressursbase .

source: Eanandoalu siskkobealde leat stuorra ja ollu ođđa vejolašvuođat , ja jos dain galgá oažžut ávkki , de fertejit fitnodeamit dustet vejolašvuođaid , ovddidit ođđa fitnodatlaš konseapta maid vuođul sáhttá vuođđudit fitnodaga .
nob: Det er mulig å øke sysselsettingen ved å satse på kombinasjoner av ulike næringer og samisk reiseliv . På den måten kan man videreføre den tradisjonelle samiske næringstilpasningen .

source: DGT-teknologiija ovddideapmi eanandoalus .
nob: En slik tilpasning er fleksibel på flere måter .

source: Diehtojuohkin- ja gulahallanteknologiija lea dárbbašlaš go galgá a ) háhkat fierpmádagaid buvttadeddjiid gaskka , b ) buktit dárbbašlaš
nob: Et annet forhold er at tilgangen på naturressursene ofte er sesongbetont , og at det av den grunn gjør det nødvendig å ha andre inntekter .

source: gelbbolašvuođa gillái , c ) sáhttit márkanfievrridit ja vuovdit márkanis olggobealde báikkálaš márkana ja d ) ovddidit ealáhusaid ja giliid birrasa vuolde .
nob: svikte , så har man andre inntekter å basere seg på .

source: Gelbbolašvuođa oktavuođas leat erenoamáš vejolašvuođat láhčit gáiddusoahpahusa DGT bokte .
nob: Kombinasjoner gir mulighet for at begge ektefellene har sin arbeidsplass hjemme .

source: Davveoarje-Ruošša ja Norgga sámi gielddaid gaskka lea ovttasbargu ja dat leat huksen fierpmádaga máŋggaid jagiid .
nob: Landbrukseiendommens ressurser og bondens kompetanse som næringsutøver er et godt grunnlag for etablering av nye virksomheter og nyskaping .

source: Deaŧalaš lea joatkit ovttasbarggu ustitvuođa gielddaiguin ja doarjut dan .
nob: Dette gjelder både i forhold til tradisjonelt næringsliv og nye næringer .

source: Lea sávahahtti regionaliseret gávpepolitihka Norgga ja Ruošša gaskka man oktavuođas sáhttá vuhtii váldit daid mihttomeriid mat sámiin leat ain eanet ovttas bargat .
nob: Eiendommen representerer ressurser i form av arealer som kan brukes til nye produksjoner , mens bygninger kan utnyttes i nye næringer som for eksempel turistvirksomhet . Likevel er det de personlige ressursene som er den viktigste faktor for etablering og nyskaping .

source: Ovdamearkan sáhttá leat mielkki fievrrideapmi Finnmárkkus Davvioarje-Ruššii ja oastit bohccobierggu Davveoarje-Ruoššas .
nob: Mange bønder er mer interessert i å øke inntekten og arbeidsinnsatsen på gården enn å ta eller øke omfanget av lønnsarbeid ute .

source: Inter-regovttasbargu Davvikalohtas lea buvttihan ollu ovttasbargooktavuođaid , erenoamážit Deanus ja Tornedalena ja Omasvuona / Gáivuona- guovllu gaskka .
nob: Med dagens markedssituasjon er det lite ønskelig med økt produksjon av tradisjonelle landbruksbruksprodukter , dog med unntak av produkter av sau og lam .

source: 2007 rájes álggahuvvo ođđa intereg-prográmma , man oktavuođas leat vejolašvuođat geahčadit daid strategiijaid ja doaibmabijuid maid lávdegoddi lea evttohan stuorát oktavuođas ja hukset fierpmádaga ja ovttasbarggu miehtá Davvikalohta .
nob: Det primære ønsket for de fleste er å fortsette med det de holder på med , eventuelt i noe større omfang . For at nye næringer i tilknytning til jordbruket skal få en større betydning må det derfor skje relativt store endringer i holdninger og praksis .

source: Berre ovdamearkka dihte leat vejolaš geahčadit čovdosiid man oktavuođas Ohcejoga boanddat sáhttet vuovdit mielkki ja bierggu rusttegii rájá duohken Deanus / Kárášjogas oktasaš viidáset náláštuhttimii .
nob: Det er flere utfordringer når det skal legges til rette for utvikling av næringskombinasjoner . Blant annet er enkelte bønder skeptiske til å etablere tilleggsvirksomhet på gården .

source: Meahcceresurssaiguin ávkkástallan Sámi gilleservodagain eai leat čielga rájit iešguđetlágan doaimmaid gaskka meahcis .
nob: Den arbeidsinnsatsen som kreves ved nyetableringer er dessuten ofte mer enn de tilgjengelige ressursene på gården .

source: Álohii ii leat nu álki geassit ráji ealáhuslaš luondduresurssaiguin ávkkástallama , áhpásmahttinávkkástallama ja árbevirolaš- / kultuvrralaš doaimmaid gaskka .
nob: Disse utfordringene medfører at selv om bøndene har gode ideer om tilleggsnæringer , er det få som har tid og økonomi til å sette ideene ut i livet .

source: Dát guoská erenoamážit luondduresurssaiguin ávkkástallamii meahcis .
nob: Likeledes er det slik at den nye generasjonen gårdbrukere oftest har landbruk som eneyrke .

source: Dát lea juste áibbas nuppelágan go almmolaš sektuvrraid gaskasaš luondduresursavuođu hálddašeapmi .
nob: Det typiske er at mannen jobber på gården , mens kvinnen har tatt utdannelse og har en karriere utenom bruket .

source: Dan sáhttá govvet sektuvrraid bokte mat leat Fylkkamánni birasgáhttenossodat , Stáhtavuovddit , Finnmárkkuopmodat , eanandoalloeiseválddit ja Boazodoallohálddašeapmi .
nob: Terskelen er høyere i den yngre generasjonen for at ektemaken skal etablere tilleggsvirksomhet på gården , enn i foreldregenerasjonen . Gårdene er blitt større som følge av strukturrasjonaliseringen .

source: Dát buktá dávjá ruossalasvuođaid geavaheddjiid ja hálddašeddjiid gaskka das makkár vuoigatvuođat gili olbmuin leat luondduresurssaid ealáhuslaš ávkkástallama oktavuođas .
nob: Det medfører at det blir mindre tid til andre aktiviteter enn gårdsarbeidet . Satsning på tilleggsnæringer fører til at bonden må ta større hensyn til markedsforhold enn før .

source: Seammás lea mis sektuvrajuohku láhkaaddimis , lágain ja njuolggadusain mat leat heivehuvvon eará eaiggátstruktuvrraide go mat mis leat Davvi-Norggas .
nob: Bonden har vært sikret avsetning på tradisjonelle produkter til en fastsatt målpris gjennom samvirkeorganisasjonene , og har ikke vært avhengig av bondens egen markedsinnsats .

source: Dán oktavuođas suodjaluvvojit maid nannosit allmenneha beroštumit ja báikki olbmuin šaddá unnán vejolašvuohta báikkálaččat stivret ja hálddašit resurssaid .
nob: Etablering av tilleggsnæring krever nye måter å jobbe på og en annen kompetanse enn det bonden tradisjonelt har hatt .

source: Innovašuvdna Norggas lea ovddasvástádus dan golmma oassái juhkkojuvvon innovašuvdnaprográmmas mas lea sullii 35 miljon ruvdnosaš ruhtarámma 2007:s . Dat ođđa golmmaoasat innovašuvdnaprográmma lea oaivvilduvvon innovašuvdnii fitnodagain ja dat deattuha oktavuohtabeliid oasálaččaid gaskka árvoráiddus .
nob: I Soria Moria-erklæringen kapittel 15 heter det : Regjeringen vil sette i verk et verdiskapningsprogram for næringskombinasjoner i samiske strøk Regjeringen vil satse på samisk reiselivsutvikling som skal sikre og styrke næringslivet i samiske områder Rammebetingelser har stor betydning for kombinasjonsnæringer .

source: Áŋgiruššan galgá fokuseret golbma doaibmabiddjosuorggi : Industiijalaš huksema , muorrabuktagiid ja árbevirolaš muoraid ja innovašuvdnavuogádagaid .
nob: Det dreier seg blant annet om skatte- og avgiftsregler , markedsregulerende tiltak , kvoteordninger innen husdyrsektoren og fiskerinæringen og bestemmelser om motorferdsel i utmark .

source: Dat maŋimuš doaibmabiddjosuorgi siskkilda doaibmabijuid mat váikkuhit innovašuvnna fitnodagain , dutkamis ja ovddideamis ja gelbbolašvuođa bajideamis .
nob: En satsning som tar for seg hele verdikjeden fra råvareprodusent til forbruker vil kunne gi kombinasjonsnæringene helårig sysselsetting med god økonomi .

source: Oahpahus ja gelbbolašvuođa bajidan doaibmabijut leat maiddái deaŧalaš gaskaoamit .
nob: Forbedring av rammebetingelsene for å drive disse vil være en sentral del av en slik satsning .

source: Erenoamážit lea hástalussan sámi guovlluin ovddidit dáláš ja ođđa oalgebuktagiid muorraávdnasiid vuođul .
nob: Nye næringskombinasjoner med utgangspunkt i gården kan utvikles i forhold til Kunnskapsbaserte næringer innenfor informasjon , media m.m. ved hjelp av IKT-teknologi .

source: Dál gávdnojit ollu doallosahádoalut mat vuvdet sierra buktagiid báikkálaš márkanis .
nob: Eksempler kan være skolebøker med utgangspunkt i landbruk og naturbruk i samiske områder .

source: Dát bidjá vuođu ođđajurddašeapmái ja ođđabuvttadeapmái man oktavuođas sáhttá váldit vára ja ávkkástallat dainna maid meahcis sáhttá viežžat .
nob: Nye marine arter som ny næring for gårdsbruk i samiske kyst og fjordområder . Oppdrett av skjell , kråkeboller m.m. gir nye muligheter for næringskombinasjoner .

source: Soahkevuvddiid ektui lea hástalussan eanet čuohppat , go fas beahcevuvddiid ektui lea hástalussan ávkkástallat dimpariiguin buorebut nu ahte válljet vuovdimassii dan mas oažžu buori hatti .
nob: Innenfor Grønn omsorg har landbruket muligheter for tilleggsinntekter . Med flere eldre som lever lenger , omtalt som eldrebølgen , åpnes det et potensiale for eldreomsorg i regi av landbruket .

source: Meahcceláidumiiguin ávkkástallan lea buorre ovdamearka movt geavahit báikkálaš resurssaid ja seammás váldit vára biologalaš šláddjivuođas .
nob: Det tilbud omsorgstrengende eldre får i dag er svært varierende og ofte kommunale dagsentre e.l. hvor de eldre gjerne tilbys hobbypregede håndarbeidssysler .

source: Dál lea nu ahte boares ja árvvolaš kultureatnadagat vesáluvvet danne go ollugat eai duostta luoitit olggos šibihiid go balahit daid boraspiriin .
nob: Landbruket kan gi de eldre et helt annet tilbud knyttet til fysisk trening , uteliv og friluftsopplevelser .

source: Mehciin buorebut ávkkástallamis lea deaŧalaš ahte sámi ealáhusat eanandoallu ja boazodoallu leat ovttas ja ovttasbarget gáibádusa hárrái hálddašit 34
nob: Fargestoffer i norske bær , urter , frukt og grønnsaker er fulle av nyttige og sunne antioksidanter . Mulighetene for næringsutvikling er langt fra utnyttet .

source: Deaŧalaš lea ahte Sámediggi láhčá diliid nu ahte dat guokte ealáhusa ovttasráđiid bargaba buoridit boraspirehálddašeami ja gáhttet meahci stuorát lihkahallamiid vuostá .
nob: Flere forskningsrapporter viser til at det er et marked for disse produktene . I hovedsak dreier det seg om mat og drikke , kosmetikk og velvære og medisin og helsekost .

source: Boraspireváttisvuođat sámi guovlluin leat laskan mealgat ja sávzadoalus dat lea okta dain stuorámus hástalusain . Sávzaboanddat sámi guovlluin leat massán ollu elliid boraspriide .
nob: Flere stoffer kan ha kommersiell interesse så som antioksydanter i mjødurt og fjellmarikåpe , antimikrobielle stoffer i molte og bringebær , fargestoffer , oljer , fettsyrer og mange viktige enzymer .

source: Dárbu lea viiddidit bivdoáiggi vai lea vejolaš bivdit daid elliid maidda lea addojuvvon bivdolohpi .
nob: Andre utmarksprodukter . Det er en rekke utmarksprodukter som kan danne grunnlag for kombinasjoner med jordbruk .

source: Doallit gártet ekonomalaš vahága lassin gillát ollu oktavuođain maid psyhkálaččat go fertejit ohcat ja duođaštit ráppiid .
nob: I Melding om utvikling av utmarksnæringer ( 2007 ) er det nevnt flere produkter som kan være aktuelle i utviklingen av utmarksnæringer .

source: Ollu oktavuođain mearrida boraspire-giksi sáhttet go joatkit doaluin vai fertejitgo heaittihit dan .
nob: Foruten bær og urter dreier det seg om innlandsfisk , sopp , kultivering av ville vekster .

source: Dat go boraspiret leat laskan gáržžida ollu oktavuođain guođohan vejolašvuođaid sámi guovlluin , ja guohtoneatnamiid ja boraspririid geažil šaddet giččut . Sámediggi evttoha : Geahččalanortnegat giligeavahanmálliiguin .
nob: Sentralt i utviklingen er å bedre rammebetingelsene for å drive utmarksnæringer , kvalitetssikring , kompetansehevning og forskning og utvikling , salg og markedsarbeid og bedre nettverk og samarbeid i næringen .

source: Giliide Davvi-Norggas berre rahpat vejolašvuođa čađahit geahččalanortnega nu ahte ožžot ráddjejuvvon geavahanguovllu gos gili olbmot sáhttet ávkkástallat mehciin nu ahte earáid geavaheapmi ii galgga hehttet dan , ja seammás besset bearráigeahččat lagašguovlluid geavaheami .
nob: Spesielt i de samiske områdene er det utviklet relativt få reiselivsprodukter eller bygdeturismetiltak med utgangspunkt i jordbruket . Sametinget var med i prosjekt som hadde som mål å lage ferdige rundreisepakker med fly og hurtigrute der samisk kultur og samiske opplevelser er sentrale .

source: Dát sáhttá maid dávistit báikkálaš geavahanárbevieruide giliin . Máŋggageavatplánat meahccegeavaheapmái .
nob: I prosjektet ble det satt fokus på kompetanseheving , nettverksbygging , pakking og markedsføring / salg .

source: Meahci geavaheapmi lea muddejuvvon máŋgga sektuvralága bokte .
nob: Natur- og kulturbasert reiseliv har et stort potensial i seg og kan videreutvikles .

source: Báikkálaš ja guovlulaš máŋggageavatplánaid geahččaleami bokte meahccegeavaheami hárrái sáhttá ovttasbarggu bokte sektuvraberoštumiid gaskka nugo boazodoallu , eanandoallu , olggustallanberoštumit , gielddaid ja stáhtalaš hálddašeapmi gozihit sihke ealáhus- , olggustallan- ja oppalaš servodatberoštumiid .
nob: Sápmi / Sameland har en unik kultur og et urfolk som med rett produktutvikling vil være et interessant reisemål for mange .
